Repository: adiparvu/pro.home
Catalog: apps/ios/Resources/Localizable.xcstrings
Source language: ro
Languages: de, en, fr, nl

# Full access to everything
source: Acces complet la tot
en: Full access to everything

# Full access, same as the owner
source: Acces complet, la fel ca proprietarul
en: Full access, same as the owner

# Full width
source: Lățime completă
en: Full width

source: Funcții
en: Features

# Gallery
source: Galerie
en: Gallery

# Garage
source: Garaj
en: Garage

# Garage & gates
source: Garaj și porți
en: Garage & gates

# Garden
source: Grădină
en: Garden

# Garden bench
source: Bancă de grădină
en: Garden bench

# Gas
source: Gaz
en: Gas

# Gas Emergency
source: Urgență gaz
en: Gas Emergency

# Gas leak & emergencies
source: Scurgeri gaz & urgențe
en: Gas leak & emergencies

# Gas meter
source: Contor de gaz
en: Gas meter

source: Gata
en: Done

# Gate
source: Poartă
en: Gate

# Gazebo
source: Foișor
en: Gazebo

# Generate PDF
source: Generează PDF
en: Generate PDF

# Generated · %@
source: Generat · %@
en: Generated · %@

source: Generează PDF
en: Generate PDF

source: Generează coduri noi
en: Generate new codes

source: Generează coduri noi?
en: Generate new codes?

source: Generează passes semnate pentru tag-urile NFC ale casei și adaugă-le în Apple Wallet.
en: Generate signed passes for your home's NFC tags and add them to Apple Wallet.

# Get Started
source: Începe
en: Get Started

# Getting location…
source: Se obține locația…
en: Getting location…

# Getting your location…
source: Se obține locația…
en: Getting your location…

source: Dă fiecărui serviciu propriul nume și propria cheie secretă — oprești sau revoci fiecare separat.
en: Give every service its own name and secret key — pause or revoke each one separately.

# Give this activity its own look instead of the standard one
source: Oferă acestei activități un aspect propriu, diferit de cel standard
en: Give this activity its own look instead of the standard one

# Global Search
source: Căutare globală
en: Global Search

# Gloss
source: Lucios
en: Gloss

source: Accesează Setări → Proprietatea mea → apasă butonul +. Completează adresa, tipul și fotografia opțională. Poți gestiona mai multe proprietăți din același cont.
en: Go to Settings → My Property → tap the + button. Fill in the address, type, and optional photo. You can manage multiple properties from the same account.

# Gold
source: Auriu
en: Gold

# GoleÈte conversaÈia
source: Golește conversația
en: Clear conversation

source: Golește
en: Clear

source: Golește conversația
en: Clear conversation

source: Golești conversația?
en: Clear this conversation?

# Good
source: Bun
en: Good

# Good afternoon
source: Bună ziua
en: Good afternoon

# Good evening
source: Bună seara
en: Good evening

# Good morning
source: Bună dimineața
en: Good morning

# Good night
source: Noapte bună
en: Good night

# Good — equipment running fine
source: Bun — echipamente funcționale
en: Good — equipment running fine

# Good! You're saving %lld%% of your income.
source: Bine! Economisești %lld%% din venituri.
en: Good! You're saving %lld%% of your income.

# Google Calendar & more
source: Google Calendar & altele
en: Google Calendar & more

# Grant guest access and monitor door activity.
source: Acordă acces oaspeților și monitorizează activitatea ușii.
en: Grant guest access and monitor door activity.

# Green
source: Verde
en: Green

# Greenhouse
source: Seră
en: Greenhouse

# Group admins
source: Administratorii grupului
en: Group admins

# Group chat
source: Chat de grup
en: Group chat

# Group info
source: Informații grup
en: Group info

# Group permissions
source: Permisiuni grup
en: Group permissions

# Group settings
source: Setări grup
en: Group settings

# Group · %lld members
source: Grup · %lld membri
en: Group · %lld members

source: Grup
en: Group

source: Grup nou
en: New group

# Guest
source: Oaspete
en: Guest

# Guest Bedroom
source: Dormitor oaspeți
en: Guest Bedroom

# Guest Mode
source: Mod oaspete
en: Guest Mode

# Guest information sheet
source: Fișă informații oaspeți
en: Guest information sheet

# Guide
source: Ghid
en: Guide

# Gutter cleaning season
source: Sezon de curățat jgheaburi
en: Gutter cleaning season

# HEALTH
source: SĂNĂTATE
en: HEALTH

# HEALTH STATUS
source: STARE DE SĂNĂTATE
en: HEALTH STATUS

# HEALTHY
source: SĂNĂTOS
en: HEALTHY

# HISTORY
source: ISTORIC
en: HISTORY

# HOME
source: ACASĂ
en: HOME

# HOUSEHOLD
source: GOSPODĂRIE
en: HOUSEHOLD

# HOW TO SET IT UP
source: CUM CONFIGUREZI
en: HOW TO SET IT UP

# Half width
source: Jumătate de rând
en: Half width

# Hallway
source: Hol
en: Hallway

# Haptic feedback
source: Feedback haptic
en: Haptic feedback

source: Hartă
en: Map

# Has Warranty
source: Are garanție
en: Has Warranty

# Has expiry date
source: Are dată de expirare
en: Has expiry date

# Health
source: Sănătate
en: Health

# Health %d%%
source: Sănătate %d%%
en: Health %d%%

# Health %lld%%
source: Sănătate %lld%%
en: Health %lld%%

# Health Card
source: Card de sănătate
en: Health Card

# Health Score
source: Scor sănătate
en: Health Score

# Health Score (Lock Screen)
source: Scor sănătate (ecran blocat)
en: Health Score (Lock Screen)

# Health score
source: Scor de sănătate
en: Health score

# Health tint
source: Tentă de sănătate
en: Health tint

# Heat pump
source: Pompă de căldură
en: Heat pump

# Heating system checkup
source: Verificare sistem de încălzire
en: Heating system checkup

# Help & FAQ
source: Ajutor & FAQ
en: Help & FAQ

# Help center and FAQ
source: Centru ajutor & FAQ
en: Help center and FAQ

# Hex Color (e.g. F5E6D0)
source: Culoare Hex (ex. F5E6D0)
en: Hex Color (e.g. F5E6D0)

# Hide form
source: Ascunde formularul
en: Hide form

# Hide zones
source: Ascunde zonele
en: Hide zones

# High
source: Ridicat
en: High

# History
source: Istoric
en: History

# History & Work
source: Istoric și lucrări
en: History & Work

# Hold iPhone near the tag to write the link
source: Ține iPhone-ul lângă tag pentru a scrie linkul
en: Hold iPhone near the tag to write the link

# Home
source: Acasă
en: Home

# Home & Lock Screen widgets
source: Widgeturi pe ecranul principal și blocat
en: Home & Lock Screen widgets

# Home address
source: Adresă acasă
en: Home address

# Home inventory
source: Inventarul casei
en: Home inventory

# Home server / IoT
source: Server de acasă / IoT
en: Home server / IoT

# Horizon
source: Orizont
en: Horizon

# House
source: Casă
en: House

# House Calendar
source: Calendarul casei
en: House Calendar

# House Rules
source: Regulile casei
en: House Rules

# House chat
source: Chatul casei
en: House chat

# Household appliances
source: Electrocasnice
en: Household appliances

# How do I add a property?
source: Cum adaug o proprietate?
en: How do I add a property?

# How do I contact support?
source: Cum contactez suportul?
en: How do I contact support?

# How do I set up recurring tasks?
source: Cum configurez sarcini recurente?
en: How do I set up recurring tasks?

# How does ARIA work?
source: Cum funcționează ARIA?
en: How does ARIA work?

# How does the Health Score work?
source: Cum funcționează scorul de sănătate?
en: How does the Health Score work?

# How it works
source: Cum funcționează
en: How it works

# How the Score Works
source: Cum funcționează scorul
en: How the Score Works

# How to Improve
source: Cum să îmbunătățești
en: How to Improve

# Humidity
source: Umiditate
en: Humidity

# Hybrid
source: Hibrid
en: Hybrid

# HÄrÈi
source: Hărți
en: Maps

# HÄrÈi Google
source: Hărți Google
en: Google Maps

source: Hărți
en: Maps

source: Hărți Google
en: Google Maps

source: Pot ajuta cu sarcini, finanțe, documente și starea proprietății. Întreabă natural!
en: I can help with tasks, finances, documents and property health. Just ask naturally!

# I'm your local property assistant. Ask me about tasks, finances or documents.
source: Sunt asistentul tău local. Întreabă-mă despre sarcini, finanțe sau documente.
en: I'm your local property assistant. Ask me about tasks, finances or documents.

# I'm your property assistant for %@. Ask about tasks, finances or documents!
source: Sunt asistentul tău pentru %@. Întreabă-mă despre sarcini, finanțe sau documente!
en: I'm your property assistant for %@. Ask about tasks, finances or documents!

# ICON
source: PICTOGRAMĂ
en: ICON

# IDEAS
source: IDEI
en: IDEAS

# IDENTITY
source: IDENTITATE
en: IDENTITY

# IF %@
source: DACĂ %@
en: IF %@

# IF %@ %@ %@ %@
source: DACĂ %@ %@ %@ %@
en: IF %@ %@ %@ %@

# IN
source: INTRAT
en: IN

# IN PROGRESS · %lld
source: ÎN CURS · %lld
en: IN PROGRESS · %lld

# INCLUDE IN REPORT
source: INCLUDERE ÎN RAPORT
en: INCLUDE IN REPORT

source: INCLUDE ÎN RAPORT
en: INCLUDE IN REPORT

# INTEGRATIONS
source: INTEGRĂRI
en: INTEGRATIONS

# INVITATION
source: INVITAȚIE
en: INVITATION

# ITEMS
source: ARTICOLE
en: ITEMS

# ITEMS (%lld)
source: ARTICOLE (%lld)
en: ITEMS (%lld)

# Icon
source: Pictogramă
en: Icon

# Icon changes automatically with system theme
source: Pictograma se schimbă automat cu tema sistemului
en: Icon changes automatically with system theme

# Icon not available
source: Pictogramă indisponibilă
en: Icon not available

# Icons in progress
source: Pictograme în lucru
en: Icons in progress

# If (Condition)
source: Dacă (Condiție)
en: If (Condition)

source: Dacă o pagină are o singură acțiune activă, butonul o declanșează direct. Cu mai multe acțiuni, butonul deschide un meniu.
en: If a page has a single active action, the button triggers it directly. With multiple actions, the button opens a menu.

# Imagery Only
source: Doar imagini
en: Imagery Only

# Immediately
source: Imediat
en: Immediately

# Import deliveries from email
source: Importă livrări din e-mail
en: Import deliveries from email

source: Import din Email
en: Import from Email

# Import utility bills automatically from your energy supplier.
source: Importă automat facturile de utilități de la furnizorul de energie.
en: Import utility bills automatically from your energy supplier.

# Important Notes
source: Note importante
en: Important Notes

# Important dates
source: Date importante
en: Important dates

# Improve security
source: Îmbunătățește securitatea
en: Improve security

# In %lld days
source: Peste %lld zile
en: In %lld days

# In Gmail, open Settings → Filters → Create a filter.
source: În Gmail, deschide Setări → Filtre → Creează un filtru.
en: In Gmail, open Settings → Filters → Create a filter.

# In Progress
source: În desfășurare
en: In Progress

# In progress
source: În lucru
en: In progress

# In transit
source: În tranzit
en: In transit

# In zone: %@
source: În zona: %@
en: In zone: %@

# Inactive
source: Inactiv
en: Inactive

# Include the property the activity belongs to
source: Include proprietatea de care aparține activitatea
en: Include the property the activity belongs to

# Income
source: Venituri
en: Income

# Income added
source: Venit adăugat
en: Income added

# Income or expense
source: Venit sau cheltuială
en: Income or expense

# Income, expenses & budget
source: Venituri, cheltuieli & buget
en: Income, expenses & budget

# Incorrect email or password.
source: Email sau parolă incorectă.
en: Incorrect email or password.

# Indefinitely
source: Pe termen nelimitat
en: Indefinitely

# Info received
source: Informații primite
en: Info received

# Information about %@ will be deleted.
source: Informațiile despre %@ vor fi șterse.
en: Information about %@ will be deleted.

# Inspect and clean chimney
source: Inspectează și curăță coșul de fum
en: Inspect and clean chimney

# Inspect attic ventilation
source: Inspectează ventilația podului
en: Inspect attic ventilation

# Inspect deck and patio
source: Inspectează terasa și patio-ul
en: Inspect deck and patio

# Inspect door/window seals and insulation before temperatures drop.
source: Inspectați garniturile ușilor/ferestrelor și izolarea înainte de scăderea temperaturilor.
en: Inspect door/window seals and insulation before temperatures drop.

# Inspect for signs of ants, termites, or rodents.
source: Inspectează pentru semne de furnici, termite sau rozătoare.
en: Inspect for signs of ants, termites, or rodents.

# Inspect garage door springs
source: Inspectează arcurile ușii de garaj
en: Inspect garage door springs

# Inspect pipes for freezing
source: Inspectează conductele pentru înghețare
en: Inspect pipes for freezing

# Inspect roof for winter damage
source: Inspectează acoperișul pentru daune de iarnă
en: Inspect roof for winter damage

# Inspect sprinkler heads and adjust coverage as needed.
source: Inspectează capetele sprinklerelor și ajustează acoperirea după necesitate.
en: Inspect sprinkler heads and adjust coverage as needed.

# Inspect sprinklers and drip lines for leaks before peak watering season.
source: Inspectați sprinklerele și liniile de picurare pentru scurgeri înainte de sezonul de udare.
en: Inspect sprinklers and drip lines for leaks before peak watering season.

# Inspect weatherstripping
source: Inspectează garniturile de etanșare
en: Inspect weatherstripping

# Inspect weatherstripping and caulking for gaps.
source: Inspectează garniturile și sigilantele pentru goluri.
en: Inspect weatherstripping and caulking for gaps.

# Inspection
source: Inspecție
en: Inspection

# Installation date
source: Data instalării
en: Installation date

# Installed
source: Instalat
en: Installed

# Insulate exposed pipes and keep cabinet doors open in cold snaps.
source: Izolează conductele expuse și ține ușile dulapurilor deschise pe vreme geroasă.
en: Insulate exposed pipes and keep cabinet doors open in cold snaps.

# Insulate exposed pipes in unheated spaces to prevent burst pipes.
source: Izolați conductele expuse din spațiile neîncălzite pentru a preveni spargerea.
en: Insulate exposed pipes in unheated spaces to prevent burst pipes.

# Integrate wireless security cameras and sensors.
source: Integrează camere de securitate și senzori fără fir.
en: Integrate wireless security cameras and sensors.

# Integration name
source: Numele integrării
en: Integration name

# Integration test — everything works! 🎉
source: Test integrare — totul funcționează! 🎉
en: Integration test — everything works! 🎉

# Integrations
source: Integrări
en: Integrations

# Intercom
source: Interfon
en: Intercom

# Interest Rate (%)
source: Rata dobânzii (%)
en: Interest Rate (%)

# Interest charges
source: Taxe dobândă
en: Interest charges

# Internet / Data
source: Internet / Date
en: Internet / Data

# Invalid amount.
source: Sumă invalidă.
en: Invalid amount.

# Invalid or expired code. Please try again.
source: Cod invalid sau expirat. Încearcă din nou.
en: Invalid or expired code. Please try again.

# Inventory
source: Inventar
en: Inventory

# Inventory & loans
source: Inventar & împrumuturi
en: Inventory & loans

# Invitation sent to %@
source: Invitație trimisă către %@
en: Invitation sent to %@

# Invitations
source: Invitații
en: Invitations

# Invite
source: Invită
en: Invite

# Invite to PRVIO
source: Invită pe PRVIO
en: Invite to PRVIO

# Invite via link
source: Invită prin link
en: Invite via link

# Invite via link or QR
source: Invită prin link sau QR
en: Invite via link or QR

# Invited
source: Invitat
en: Invited

# Irrigate
source: Irigă
en: Irrigate

# Irrigation
source: Irigație
en: Irrigation

# Irrigation system
source: Sistem irigație
en: Irrigation system

# Irrigation system check
source: Verificare sistem irigații
en: Irrigation system check

# Is my data backed up?
source: Sunt datele mele salvate?
en: Is my data backed up?

# Item Detail
source: Detalii obiect
en: Item Detail

# Item Not Returned
source: Obiect nereturniat
en: Item Not Returned

# Item not found
source: Articol negăsit
en: Item not found

# Items
source: Obiecte
en: Items

# Items & Maintenance
source: Obiecte & întreținere
en: Items & Maintenance

# Joined
source: Membru din
en: Joined

# Journal
source: Jurnal
en: Journal

# Journal photos
source: Fotografii din jurnal
en: Journal photos

# Jump to latest message
source: Sari la ultimul mesaj
en: Jump to latest message

# Jump to the replied message
source: Sari la mesajul citat
en: Jump to the replied message

source: Jurnal activitate
en: Activity Log

# Just now
source: Chiar acum
en: Just now

# Keep the emergency page one tap away
source: Ține pagina de urgență la un singur tap distanță
en: Keep the emergency page one tap away

# Keep the rhythm: monthly checks + updated documents + tasks on time.
source: Menține ritmul: verificări lunare + documente actualizate + sarcini la zi.
en: Keep the rhythm: monthly checks + updated documents + tasks on time.

# Kitchen
source: Bucătărie
en: Kitchen

# Kitchen Corner
source: Colț bucătărie
en: Kitchen Corner

# LAYER
source: STRAT
en: LAYER

# LEASE
source: CONTRACT
en: LEASE

# LIST
source: LISTĂ
en: LIST

# LOCATION (OPTIONAL)
source: LOCAȚIE (OPȚIONAL)
en: LOCATION (OPTIONAL)

# LOCK SCREEN
source: ECRAN BLOCAT
en: LOCK SCREEN

# Lakeside House · DHL
source: Casa de la lac · DHL
en: Lakeside House · DHL

# Lakeside House · PRVIO
source: Casa de la lac · PRVIO
en: Lakeside House · PRVIO

# Land
source: Teren
en: Land

# Language
source: Limbă
en: Language

# Last %lld months
source: Ultimele %lld luni
en: Last %lld months

# Last Name
source: Nume de familie
en: Last Name

# Last Watered
source: Ultima udare
en: Last Watered

# Last name
source: Nume de familie
en: Last name

# Last record
source: Ultima înregistrare
en: Last record

# Last update
source: Ultima actualizare
en: Last update

# Last used %@
source: Folosită ultima dată %@
en: Last used %@

# Last watered
source: Ultima udare
en: Last watered

# Last watered: %@
source: Ultima udată: %@
en: Last watered: %@

# Latest estimate: %@
source: Ultima evaluare: %@
en: Latest estimate: %@

# Latitude
source: Latitudine
en: Latitude

# Laundry
source: Spălătorie
en: Laundry

# Laundry room
source: Spălătorie
en: Laundry room

# Lavender
source: Lavandă
en: Lavender

# Lawn
source: Gazon
en: Lawn

# Lawn mower
source: Mașină de tuns iarba
en: Lawn mower

# Layer
source: Strat
en: Layer

# Layers
source: Straturi
en: Layers

# Lease end
source: Sfârșit contract
en: Lease end

# Lease start
source: Început contract
en: Lease start

# Length
source: Lungime
en: Length

# Length (m)
source: Lungime (m)
en: Length (m)

# Lets other apps and services send messages into your house chat.
source: Permite altor aplicații și servicii să trimită mesaje în chatul casei.
en: Lets other apps and services send messages into your house chat.

# LiDAR room scan
source: Scanare cameră LiDAR
en: LiDAR room scan

# Library
source: Bibliotecă
en: Library

# Light
source: Lumină
en: Light

# Light up when a sensor crosses its limits
source: Se aprinde când un senzor depășește limitele
en: Light up when a sensor crosses its limits

# Lights
source: Lumini
en: Lights

# Limited access — tasks and chat
source: Acces limitat — sarcini și chat
en: Limited access — tasks and chat

# Limited access, with supervision
source: Acces limitat, cu supraveghere
en: Limited access, with supervision

# Link
source: Leagă
en: Link

# Link HomeKit accessory
source: Conectează accesoriu HomeKit
en: Link HomeKit accessory

# Link a 3D scan
source: Leagă o scanare 3D
en: Link a 3D scan

# Link document
source: Leagă document
en: Link document

# Link maintenance tasks to this item
source: Leagă sarcinile de întreținere de acest articol
en: Link maintenance tasks to this item

# Link manuals, warranties or invoices to this item
source: Leagă manuale, garanții sau facturi de acest articol
en: Link manuals, warranties or invoices to this item

# Link objects
source: Conectează obiecte
en: Link objects

# Link task
source: Leagă sarcină
en: Link task

# Link this 3D scan to a new zone in your Digital Twin.
source: Leagă această scanare 3D de o nouă zonă din Digital Twin.
en: Link this 3D scan to a new zone in your Digital Twin.

# Linked accessory isn't reachable right now.
source: Accesoriul conectat nu este accesibil momentan.
en: Linked accessory isn't reachable right now.

# Linked documents
source: Documente legate
en: Linked documents

# Linked elsewhere
source: Conectat în altă parte
en: Linked elsewhere

# Linked tasks
source: Sarcini legate
en: Linked tasks

# Links to
source: Conectat la
en: Links to

# List name
source: Nume listă
en: List name

# Lists
source: Liste
en: Lists

# Live Activities
source: Activități live
en: Live Activities

source: Activitățile live apar pe ecranul de blocare și în Dynamic Island cât timp o sarcină este în desfășurare și se încheie automat când se termină.
en: Live Activities appear on the Lock Screen and in the Dynamic Island while a task is running, and end automatically when it finishes.

# Live Activities are off in iOS
source: Activitățile live sunt dezactivate în iOS
en: Live Activities are off in iOS

# Live consumption and production
source: Consum și producție live
en: Live consumption and production

# Live on your Lock Screen and Dynamic Island
source: Activă pe ecranul blocat și Dynamic Island
en: Live on your Lock Screen and Dynamic Island

# Live tracking
source: Urmărire live
en: Live tracking

# Live tracking is starting — check back shortly.
source: Urmărirea live pornește — revino în scurt timp.
en: Live tracking is starting — check back shortly.

# Lives here — shares the home, tasks, finances and chat
source: Locuiește aici — împarte casa, sarcinile, finanțele și chatul
en: Lives here — shares the home, tasks, finances and chat

# Living Room
source: Living
en: Living Room

# Living room
source: Living
en: Living room

# Load older messages
source: Încarcă mesaje mai vechi
en: Load older messages

# Loading
source: Se încarcă…
en: Loading…

# Loading conversation…
source: Se încarcă conversația…
en: Loading conversation…

# Loading map...
source: Se încarcă harta...
en: Loading map...

# Loading…
source: Se încarcă…
en: Loading…

# Loan Amount
source: Suma împrumutată
en: Loan Amount

# Loan History
source: Istoric împrumut
en: Loan History

# Loan Out
source: Împrumută
en: Loan Out

# Loan Out Item
source: Împrumut articol
en: Loan Out Item

# Loan Out to Someone
source: Împrumută cuiva
en: Loan Out to Someone

# Loan Status
source: Status împrumut
en: Loan Status

# Loaned
source: Împrumutat
en: Loaned

# Loaned to %@ · %dd
source: Împrumutat lui %@ · %dz
en: Loaned to %@ · %dd

# Loaned to %@ · %lldd
source: Împrumutat lui %@ · %lld zile
en: Loaned to %@ · %lldd

# Local Controllers
source: Controlere locale
en: Local Controllers

# Local · No internet required
source: Local · Nu necesită internet
en: Local · No internet required

# Location
source: Locație
en: Location

# Location & Tracker
source: Locație & Tracker
en: Location & Tracker

# Location (e.g. Kitchen)
source: Locație (ex. Bucătărie)
en: Location (e.g. Kitchen)

# Location access denied. Enable in Settings.
source: Acces locație refuzat. Activează din Setări.
en: Location access denied. Enable in Settings.

# Location denied — enable in Settings.
source: Locație refuzată — activează din Setări.
en: Location denied — enable in Settings.

# Location on map
source: Locație pe hartă
en: Location on map

source: Locație
en: Location

source: Locație în timp real
en: Live location

# Lock (Face ID / PIN)
source: Blocare (Face ID / PIN)
en: Lock (Face ID / PIN)

# Lock Screen
source: Ecran blocat
en: Lock Screen

# Lock Screen & Dynamic Island
source: Ecran blocat și Dynamic Island
en: Lock Screen & Dynamic Island

# Lock and hide this chat on this device.
source: Blochează și ascunde această conversație pe acest dispozitiv.
en: Lock and hide this chat on this device.

# Lock with Face ID
source: Blochează cu Face ID
en: Lock with Face ID

# Lockdown mode
source: Mod blocare completă
en: Lockdown mode

# Locked note â tap to unlock
source: Notă blocată — atinge pentru deblocare
en: Locked note — tap to unlock

# Locked sections
source: Secțiuni blocate
en: Locked sections
